<?php

defined('APPPATH') OR exit('Không có quyền truy cập phần này!');

/*
* ------------------------------------------------------------------
* Autoload Libraries
* ------------------------------------------------------------------
*/
$autoload['lib'] = array('verify_email', 'mail');
/*
* ------------------------------------------------------------------
* Autoload Helper
* ------------------------------------------------------------------
*/
$autoload['helper'] = array('data', 'format', 'url');

?>